"me" = "я";
"Reveal in Finder" = "Show In Finder";"The see command line tool has been installed." = "Инструментарий Командной строки был установлен.";"Promote to Unicode" = "Преобразовать в Unicode";"read only" = "Только Чтение";"Convert" = "Конвертировать";"Goto Next Change" = "Перейти к Следующему Изменению";"LostConnection" = "Соединение потеряно";"Shift Selection Left" = "Сдвиг Выделенного Влево";"Keep Connection" = "Удерживать Соединение";"Did lose Connection!" = "Соединение потеряно";"ParticipantContextMenuReadWrite" = "Поддерживать Чтение и Запись";"BaseStyleName" = "Основной Фон";"CancelOrPromote" = "Вы пытаетесь вставить символы, отсутствующие в кодировке, используемой в документе. Отменить изменения или использовать другую кодировку?";"One of the specified <block> elements is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Один из указанных <block> элементов имеет неверный regular expression. Следовательно запуск regex \"%@\" не может быть откомпелирован. Пожалуйста проверьте ваше regular expression в Find Panel язвка Ruby.";"HostEntryStatusContactFailed" = "Нет соединения";"%d replaced." = "%d заменен.";"ExportPrompt" = "Экспорт";"Shift Right" = "Сдвиг Вправо";"BrowserContextMenuShowDocument" = "Показать";"BrowserContextMenuClear" = "Очистить Список";"PrintExportLegendAIMLabel" = "aim:";"InternetClear" = "Очистить";"Cancel" = "Отменить";"PrintDate: %@" = "Дата: %@";"%@ (joining...)" = "Соединение %@";"Internet" = "Интернет";"The installation of the see command line tool failed." = "Установка Инструментария Командной строки не удалась.";"AlertInformativeText: Error occurred during replace" = "Не могу заменить файл.";"ColorGreen" = "Зеленый";"Spaces" = "Таб.";"New File" = "Новый Файл";"Announce/Conceal Document" = "Известить/Скрыть";"Find: %@" = "Найти: %@";"SeeStyleImportDidFailInformative" = "Malformed .seestyle файл";"Customize Encodings List..." = "Настроить Список Кодировок…";"LostConnectionInfo" = "Соединение с документом было потеряно. Дальнейшие изменения, которые вы вносите не будут приняты.";"Not found." = "Не найдено.";"ClosedInfo" = "Владелец этого документа закрыл его. Дальнейшие изменения, которые вы вносите не будут приняты.";"ColorPink" = "Розовый";"SeeStyleImportMessage" = "Хотите импортировать Стиль или открыть в окне Редактора?";"ColorRed" = "Красный";"LabelInches" = "в";"Done" = "Продолжить";"SaveDialogInformativeText: Save or Replace" = "Вам необходимы права администратора, чтобы сохранить документ. Но у вас есть права для замены этого файла.";"Visible" = "Видимый";"Open Link in Browser" = "Открыть Ссылку в Браузере";"Goto Previous Symbol" = "Перейти к Предыдущему Символу";"Automatic Mode" = "Автоматически";"Announce/Conceal" = "Известить/Скрыть";"Invisible" = "Невидимый";"KickedInfo" = "Владелец этого документа не разрешает вносить вам изменения. Дальнейшие изменения, которые вы вносите не будут приняты.";"Keep SubEthaEdit Version" = "Оставить текущюю версию SubEthaEdit";"Goto Previous Change" = "Перейти к Предыдущему Изменению";"ParticipantContextMenuDeny" = "Отказать";"The see command line tool has been removed." = "Инструментарий Командной строки был удален.";"Rendezvous" = "Bonjour";"Automatic" = "Автоматический";"Invitation was canceled!" = "Приглашение было отменено.";"Previous Symbol" = "Пред. Символ";"ConvertOrReinterpret" = "Вы хотите конвертировать файл в новую кодировку?";"Inbound Connection from %@" = "Входящее Соединение от %@";"Toggle Changes" = "Изменения";"AbortChannels" = "К этим документам подключены другие пользователи. Соеднения будут разорваны если вы отмените их.";"ParticipantContextMenuFollow" = "Следящий";"CharacterWrap" = "c";"Warning" = "Предупреждение";"Continue" = "Продолжить";"Goto Next Symbol" = "Перейти к Следующему Символу";"Participants" = "Участники";"Collapse Split View" = "Свернуть Раздельный Вид";"Show Participants" = "Показать Участников";"Next Change" = "След. Изменение";"You can find the see command line tool at:
 \"%@\"." = "Вы найдете Инструментарий Командной строки здесь: 
\"%@\".";"XML Parse Error" = "Ошибка в XML";"Written by %@ et al" = "Создал: %@ и др.";"Shift Left" = "Сдвиг Влево";"SeeStyleImportInformative %@" = "Импорт включенных Стилей для следующих Языков:
%@";"Encoding %@ not applicable" = "Кодировку %@ нельзя использовать с этим текстом. Кодировка документа не будет изменена.";"Open File..." = "Открыть Файл…";"ColorCustom" = "Настроить…";"PrintExportLegendEmailLabel" = "email:";"Lossy" = "С потерями";"Abort" = "Прервать";"Promote to UTF8" = "Преобразовать в UTF8";"Next Symbol" = "След. Символ";"BrowserContextMenuJoin" = "Подключиться";"HostEntryStatusContacting" = "Соединение";"Conceal" = "Спрятать";"AlertInformativeText: Replace failed" = "При попытке замены файла произошла ошибка.";"ParticipantsToolTip" = "Участники";"Hide Participants" = "Скрыть Участников";"File Encoding" = "Кодировка";"MenuBlockeditEnd" = "Конец Редактируемого Блока";"%@ (%d)" = "%@ (%d)";"Join Request was denied!" = "Запрос на присоединение был отклонен.";"Revert" = "Вернуться к Сохраненному";"XML Structure Error" = "Ошибка в структуре XML";"read/write" = "Чтение и Запись";"LabelCentimeters" = "см";"AwaitingResponse" = "Ожидание Реакции";"Edit anyway" = "Редактировать в любом случае";"Encoding %@ not reinterpretable" = "Этот файл нельзя интерпретировать в кодировке %@.";"Reinterpret" = "Интерпретировать";"BrowserContextMenuAIM" = "Начать Чат";"Announce" = "Известить";"Previous Change" = "Пред. Изменение";"HostEntryStatusCancelled" = "Отменен";"MenuBlockeditSelection" = "Редактировать Выбранный Блок";"ColorTeal" = "Бирюзовый";"HostEntryStatusResolving" = "Разрешенный";"SeeStyleImportDidFailMessage" = "Не могу импортировать Стиль";"Regular Expression Error" = "Ошибка Regular Expression";"%d found." = "%d найден.";"Written by %@" = "Создал: %@";"ParticipantContextMenuKick" = "Избавиться";"ColorBlue" = "Синий";"EditPrefsIconLabel" = "Редактирование";"AdvancedPrefsIconLabel" = "Дополнения";"GeneralPrefsIconLabel" = "Основные";"ColorPurple" = "Лиловый";"Recommended by Mode" = "Рекомендовано";"Open Rendezvous Browser" = "Открыть Браузер Bonjour";"HostEntryStatusResolveFailed" = "Нет разрешения";"HostEntryStatusSessionAtEnd" = "Соединение потеряно";"Invalid Serial Number" = "Неверный Серийный Номер";"Closed" = "Закрыт";"[Blockediting]" = "[Редактирование блока]";"BugReport" = "Отчет об Ошибках";"Contributors" = "Сотрудники";"%@ (invited...)" = "Приглашение для %@";"ColorYellow" = "Желтый";"<No selected symbol>" = "<Не выбрано символа>";"File is read-only" = "Файл только для чтения";"%@ - Find All" = "%@ - Найти Все";"status" = "статус";"DeclinedInvitation" = "Отклоненное Приглашение";"\"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" не верное regular expression. Пожалуйста проверьте ваше regular expression в Find Panel язвка Ruby.";"BrowserContextMenuEmail" = "Отправить Email";"Open Internet Browser" = "Открыть Браузер";"Inbound Connection" = "Входящее Соединение";"One of the specified state <begin>'s is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Один из указанных <begin> элементов имеет неверный regular expression. Следовательно запуск regex \"%@\" не может быть откомпелирован. Пожалуйста проверьте ваше regular expression в Find Panel язвка Ruby.";"BrowserContextMenuReconnect" = "Соеденить Снова";"HostEntryStatusSessionOpen" = "Соединенный";"Licensed for non-commercial use" = "Для не коммерческого использования";"Replace" = "Заменить";"The see command line tool couldn't be removed." = "Инструментарий Командной строки нельзя удалить.";"PrintPrefsIconLabel" = "Печать";"WordWrap" = "симв.";"PrintPage %d of %d" = "Страница %1$d из %2$d";"Toggle Change Marks" = "Переключить маркировку изменений";"Show Changes" = "Показать Изменения";"Error \"%@\" while parsing line %d of \"%@\". Please check your Syntax Definition for XML validity." = "Возникла ошибка \"%@\" во время синтаксического анализа строки %d из \"%@\". Пожалуйста проверьте правильность синтаксиса для XML.";"Shift Selection Right" = "Сдвиг Выделенного Вправо";"HostEntryStatusCancelling" = "Отмена";"%d pending" = "%d ожидают";"%d Document(s)" = "%d Документ(ов)";"Kicked" = "Вы отключены";"ParticipantContextMenuReadOnly" = "Разрешить Только Чтение";"pending users" = "Ожидающие";"Split View" = "Раздельный Вид";"Error" = "Ошибка";"TrueTab" = "TrueTab";"<state> \"%@\" has no <begin>. This confuses me. Please check your syntax definition." = "<state> \"%@\" не имеет <begin>. Это сбивает меня с толку. Пожалуйста проверьте синтаксис.";"Following %@" = "Следит: %@";"BrowserContextMenuCancelConnection" = "Отменить";"Visitors" = "Посетители";"Awaiting answer..." = "Ожидание ответа…";"Document changed externally" = "Документ изменен извне";"\"%@\" within state \"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" внутри структуры \"%@\" не верное regular expression. Пожалуйста проверьте ваше regular expression в Find Panel язвка Ruby.";"\"%@\" within tag \"<%@>\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" внутри тэга \"<%@>\" не верное regular expression. Пожалуйста проверьте ваше regular expression в Find Panel язвка Ruby.";"ColorOrange" = "Оранжевый";"OpenChannels" = "Установленные Соединения";"ParticipantContextMenuKickDeny" = "Избавиться/Отказать";"StylePrefsIconLabel" = "Стили";"Hide Changes" = "Скрыть Изменения";"Invalid regex" = "Неверный Regex";"%0A%0AIf%20you%20report%20a%20crash%2C%20please%20attach%20the%20crash%20log%20found%20in%20%3CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A" = "%0A%0Ко%20всем%20вашим%20a%20crash%2C%20отчетам%20прикрепляйте%20crash%20log,%20который%20находится%20%3CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A";"OK" = "Продолжить";"HostEntryStatusSessionInvisible" = "Невидимый";"WindowWidth%d%@" = "%d%@";"Save" = "Сохранить";"Version %@ (%@)" = "Version %1$@ (%2$@)";